/* 
   Localizable.strings
   Gmail Notifr

   Created by James Chen on 8/4/09.
   Copyright 2009 ashchan.com. All rights reserved.
   
   Contributor: Túbal Martín
 */
"ToolbarAccounts" = "Cuentas";
"ToolbarSettings" = "Configuración";
"Open Inbox" = "Abrir bandeja de entrada";
"Checking Mail" = "comprobando el correo...";
"Connection Error" = "error de conexión";
"Username/password Wrong" = "usuario/contraseña incorrecto";
"Unread Messages" = "%s mensajes no leídos";
"Unread Message" = "%s mensaje no leído";
"Sound None" = "Ninguna";